<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div class="agreement-content">
	1. 수집하는 개인정보 항목<br>
	(1) 오운완은 최초 회원 가입시 원활한 고객상담, 서비스 제공을 위해 아래와 같은 최소한의 개인정보를 필수항목으로 수집하고 있습니다.<br>
	개인 회원: 이름, 아이디, 이메일, 연락처, 비밀번호, 생년월일, 주소<br>
	(2) 서비스 이용 과정이나 사업처리 과정에서 아래와 같은 정보들이 추가로 수집 될 수 있습니다.<br>
	결제: 오늘의 쿠펑 상품 구매<br>
	① 개인정보: 성명, 이메일, 생년월일<br>
	② 결제정보: <br>
	- 카드 결제: 마스킹 된 카드정보, 유효기간, 비밀번호 앞 두 자리<br>
	서비스 이용 정보: IP 주소, 방문 일시, 서비스 이용 기록, 불량 이용 기록 등<br>
	<br>
	2. 개인정보의 처리 목적<br>
	회사가 각각의 경우에 관계법령에 따라 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 「개인정보 보호법」 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행 합니다.<br>
	(1) 회원관리<br>
	- 개인식별, 회원제 서비스 제공<br>
	- 가입 의사 확인 및 회원 가입<br>
	- 이용약관 위반 회원에 대한 이용제한 조치 및 서비스 부정이용 행위 제재<br>
	- 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리<br>
	- 회원탈퇴 의사의 확인<br>
	- 무료 체험 서비스 제공에 따른 이용자 식별 및 인증<br>
	- 유료 서비스 전환에 따른 고객 관리 목적 등<br>
	- 기타 상품 안내, 도입 문의 안내 등<br>
	- 신규 서비스 개발 및 서비스 개선<br>
	- 통계학적 특성에 따른 서비스 제공 및 광고 게재<br>
	- 서비스의 유효성 확인<br>
	- 접속빈도 파악<br>
	- 회원의 서비스 이용에 대한 통계 분석 등<br>
	(2) 법적 증거로 활용<br>
	- 법적 분쟁 시 증거자료 제출 등<br>
	<br>
	3. 개인정보의 보유 및 이용기간<br>
	회사는 이용자로부터 개인정보를 수집하는 경우 서비스 이용기간 동안 개인정보를 이용∙보관함을 원칙으로 합니다. 다만, 혜택 중복 방지 차원의 회원 탈퇴 후 일정기간 보관 후 파기하며, 개인정보 위수탁 관계에 의한 처리 시 위탁사의 요청에 따라 기간 내 저장 후 파기합니다. 
	또한, 회사는 관계법령의 규정 및 회사 내부 방침에 의하여 개인정보를 보존할 필요가 있는 경우 아래와 같이 일정한 기간 동안 해당 개인 정보를 보관합니다.
	<br>
	관계 법령 및 보관기간<br>
	① 전자상거래 등에서의 소비자보호에 관한 법률<br>
	- 계약 또는 청약 철회, 대금결제 및 재화 등의 공급에 관한 기록 : 5년<br>
	- 소비자의 불만 또는 분쟁 처리에 관한 기록 : 3년<br>
	- 표시·광고에 관한 기록 : 6개월<br>
	② 통신비밀보호법<br>
	- 웹사이트 방문 기록 : 3개월<br>
	<br>
	4. 개인정보 수집 이용 동의 거부권 및 불이익 내용<br>
	정보주체는 개인정보 수집, 이용에 동의하지 않을 권리가 있으며, 동의를 거부할 경우 서비스 이용에 제한이 있을 수 있습니다. 
</div>